{
  "LuaSnip": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "blink.indent": { "branch": "main" },
  "blink.lib": { "branch": "main" },
  "blink.pairs": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "nui.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" }
}
